window.newsJSON = 
{
	"ua": [
		{
			"title": "Україна приєдналася до програми Горизонт 2020",
			"text": "Дослідники і підприємства з України тепер зможуть повною мірою брати участь у програмі фінансування Європейського Союзу Горизонт 2020 з наукових досліджень та інновацій на рівних умовах з державами-членами ЄС та іншими асоційованими країнами. Це стало можливим завдяки Угоді про асоціацію України з програмою Горизонт 2020, підписаним у Києві Карлосом Моедасом, Європейським комісаром з питань досліджень, науки та інновацій, і Сергієм Квітом, міністром освіти і науки України.\nЗа словами Комісара Моедаса, \"він дуже радий вітати Україну в програмі ЄС з фінансування досліджень Горизонт 2020. Україна обрала шлях інвестування в знання і в свій народ, можливість зробити свій внесок у досягнення загальних цілей загальної наукової і технологічної спільноти. Великий науково-дослідна та інноваційний потенціал України дозволяє сподіватися на перспективні партнерські проекти для Європи. І тепер Україна буде мати доступ до повного спектру заходів, які фінансуються в рамках Горизонт 2020, допомагаючи стимулювати свою економіку. \"\nГоризонт 2020 є першою програмою ЄС, в якій Україна вирішила взяти участь з моменту підписання Асоціаційної Угоди між Україною та ЄС. \nУгода відкриває широкий спектр нових можливостей для українських науково-дослідних інститутів, університетів і підприємств сфери досліджень та інновацій, від фундаментальних досліджень до розробок, орієнтованих на широкий ринок. Наприклад, Україна відтепер буде мати змогу брати участь у грантах Європейської дослідницької ради (ERC), звертатися за фінансовою підтримкою для інноваційних малих та середніх підприємств, співпрацювати у розробці заходів з питань науково-дослідної політики та участі в структурах управління програмою Горизонт 2020.",
			"appendix": "Читайте більше за посиланням: <a href=\"http://europa.eu/rapid/press-release_IP-15-4640_en.htm\">http://europa.eu/rapid/press-release_IP-15-4640_en.htm</a>.",
			"date": "Київ, 20 березня 2015"
		}, 
		{
			"title": "Новина 2",
			"text": "Новина така що...2",
			"date": "04/08/2015"
		}, 
		{
			"title": "Новина 3",
			"text": "Новина така що...3",
			"date": "04/07/2015"
		}, 
		{
			"title": "Новина 4",
			"text": "Новина така що...4",
			"date": "04/06/2015"
		}, 
		{
			"title": "Новина 5",
			"text": "Новина така що...5",
			"date": "04/05/2015"
		}
	],
	"en": [
		{
			"title": "News 1",
			"text": "News is that...",
			"date": "04/09/2015"
		}, 
		{
			"title": "News 2",
			"text": "News is that...2",
			"date": "04/08/2015"
		}, 
		{
			"title": "News 3",
			"text": "News is that...3",
			"date": "04/07/2015"
		}, 
		{
			"title": "News 4",
			"text": "News is that...4",
			"date": "04/06/2015"
		}, 
		{
			"title": "News 5",
			"text": "News is that...5",
			"date": "04/05/2015"
		}
	]
}