window.locales = 
{
	"ua": {
		"news": "Новини",
		"aboutUs": "Про нас",
		"ourMethods": "Наша методологія",
		"directions": "Напрямки",
		"clients": "Клієнти",
		"examples": "Приклади проектів",
		"ourContacts": "Контакти",
		"methodsTitle1": "Підтримуємо у пошуку фінансування",
		"methodsTitle2": "Максимізуємо можливості",
		"methodsTitle3": "Спрощуємо складне",
		"methodsText1": "Ми завжди починаємо з зустрічей і аналізу Ваших потреб та цілей розвитку.\nІснує безліч можливостей отримати фінансування через широкий спектр різноманітних каналів. Більшість компаній та організацій не мають достатньо часу або ресурсів для вивчення таких можливостей. Проте часто зовнішнє фінансування може надати поштовх до розробки нових ідей та напрямків у роботі. Наш досвід і професійні напрацювання допоможуть Вам на цьому шляху і нададуть експертизу, якої може не вистачати для досягнення мети.",
		"methodsText2": "Різноманітні європейські організації регулярно надають великі об’єми фінансування для тих чи інших цілей. Добре розуміючи сутність вимог і стандарти роботи цих організацій, експерти JWA Funding здатні підвищити шанси Вашої компанії на отримання фінансового гранту. Наприклад, ми можемо допомогти розкрити Вашу ідею і план дій у потрібному ракурсі, підкреслити Ваші конкурентні переваги, створити консорціум українського чи міжнародного масштабу тощо.",
		"methodsText3": "Отримання європейського фінансування вимагає виконання певних вимог і послідовних кроків. Не менш важливою є і правильність дій після отримання гранту, адже євпропейські організації моніторять цільове використання коштів. Наші консультанти мають за плечима багато успішних проектів і володіють широким набором технік проектного менеджменту. Розроблена нами методологія дозволяє побудувати виважену систему для отримання і подальшого управління грантом."
	},
	"en": {
		"aboutUs": "About Us",
		"ourMethods": "Our Methodologies",
		"directions": "Directions",
		"clients": "Clients",
		"examples": "Project Examples",
		"ourContacts": "Our Contacts"
	}
}