{
	"ua": {
		"newsTitle": "Новини",
		"aboutUs": "Про нас",
		"ourServices": "Гранти ЄС",
		"ourMethods": "Методологія JWA",
		"directions": "Напрямки",
		"clients": "Категорії клієнтів",
		"ourClients": "Організації, з якими ми співпрацюємо",
		"examples": "Приклади проектів",
		"ourContacts": "Контакти",
		"aboutJWA": "Про JWA",
		"ourPurposeTitle": "Наша місія",
		"ourPurposeText": "Нашу місію ми вбачаємо в тому, щоби прибрати будь-які перешкоди на шляху різноманітних спеціалістів, компаній та установ до отримання європейських фінансових ресурсів. Наш досвід підтверджує, що саме такі гранти найчастіше допомагають у розробці інноваційних напрямків та продуктів, укріпленню міжнародної співпраці і народженню нового інтернаціонального виміру, де сміливі ідеї перетворюються на реальність.",
		"methodsTitle1": "Підтримуємо у пошуку фінансування",
		"methodsTitle2": "Максимізуємо можливості",
		"methodsTitle3": "Спрощуємо складне",
		"methodsText1": "Ми завжди починаємо з зустрічей і аналізу Ваших потреб та цілей розвитку.\n\nІснує безліч можливостей отримати фінансування через широкий спектр різноманітних каналів. Більшість компаній та організацій не мають достатньо часу або ресурсів для вивчення таких можливостей. Проте часто зовнішнє фінансування може надати поштовх до розробки нових ідей та напрямків у роботі. Наш досвід і професійні напрацювання допоможуть Вам на цьому шляху і нададуть експертизу, якої може не вистачати для досягнення мети.",
		"methodsText2": "Різноманітні європейські організації регулярно надають великі об’єми фінансування для тих чи інших цілей. Добре розуміючи сутність вимог і стандарти роботи цих організацій, експерти JWA Funding здатні підвищити шанси Вашої компанії на отримання фінансового гранту. Наприклад, ми можемо допомогти розкрити Вашу ідею і план дій у потрібному ракурсі, підкреслити Ваші конкурентні переваги, створити консорціум українського чи міжнародного масштабу тощо.",
		"methodsText3": "Отримання європейського фінансування вимагає виконання певних вимог і послідовних кроків. Не менш важливою є і правильність дій після отримання гранту, адже євпропейські організації моніторять цільове використання коштів. Наші консультанти мають за плечима багато успішних проектів і володіють широким набором технік проектного менеджменту. Розроблена нами методологія дозволяє побудувати виважену систему для отримання і подальшого управління грантом.",
		"clientsMain": "Наш досвід співпраці з великими компаніями, малими та середніми підприємствами, університетами та державними органами навчив нас великий ступеня гнучкості та адаптації. Ми успішно доповнюємо ті області, в яких цим категоріям клієнтів бракує з експертизи. JWA бере участь в проектах своїх клієнтів в якості професійного партнера, піклуючись про адміністративну та фінансову сторону грантового проекту.",
		"clients1": "Корпорації",
		"clients1Details": "В ситуаціях, коли корпораціям потрібно отримати інвестиційні ресурси для нових проектів, експерти JWA допомогають їм визначити відповідние джерело європейського фінансування. Поєднуючи такі гранти з власним капіталом, компанії можуть пришвидшити досягнення своїх стратегічних цілей.",
		"clients2": "Малий та середній бізнес",
		"clients2Details": "Вчасне отримання інформації про наявність відповідних євпропейських грантів часто може мати доленосний вплив на розвиток цієї категорії підприємств. За плечима JWA стоїть багаторічних досвід роботи з такими спеціалізованими програмами євпропейскьких організацій-донорів. Ці програми враховують особливості кожної зі стадій розвитку бізнесу і дозволяють подолати типові бар’єри початкового етапу.",
		"clients3": "Університети",
		"clients3Details": "Університетам зазвичай потрибна підтримка на шляху отримання європейського фінансування, зокрема в сферах управління проектами і фінансово-адмінісративного планування. Це дозволяє універсистетським командам зосередитися безпосередньо на своїх найсильніших технічних сторонах.",
		"clients4": "Неурядові організації",
		"clients4Details": "Зосереджуючись на звичних каналах фандрейзінгу, багато НУО часто не встигають моніторити доступні європейські гранти. JWA допомагає знайти оптимальну комбінацію європейських грантів та со-фінансування від органів державної влади для конкретного проекту НУО.",
		"clients5": "Органи державної влади",
		"clients5Details": "Існує цілий ряд програм європейського фінансування, спрямованих саме на проекти органів державної влади різних рівнів. Такі проекти допомагають втілити у життя важливі ідеї з розвитку міст, регіонів тощо, долаючи цілий ряд притаманних даному процесу бюрократичних бар’єрів.",
		"clients6": "Індивідуальні дослідники",
		"clients6Details": "",
		"examplesEnergy": "Енергетика",
		"examplesMedicine": "Медицинські дослідження",
		"examplesNature": "Навколишнє середовище",
		"examplesIT": "Інформаційні технології",
		"examplesTransport": "Транспорт",
		"latestNews": "Останні новини",
		"readMore": "Деталі",
		"visitUs": " Завітайте",
		"contacts": " Контакти",
		"getInTouch": "Надішліть ваше повідомлення",
		"name": "Ім'я",
		"subject": "Тема",
		"yourMessage": "Ваше Повідомлення",
		"submit": "Підтвердити",
		"telephone": "Телефон",
		"partAboutJWA1": "JWA Funding є консалтинговою компанією, яка базується в самому центрі Брюсселя, в зосередженні європейських проектів і джерел для їхнього фінансування.",
		"partAboutJWA2": "\nМи надаємо послуги управління грантовими проектами, від моменту формулювання потреби і написання грантової пропозиції, до стадії розробки системи стратегічного розвитку компаній і організацій-отримувачів фінансування.\nКоманда експертів JWA Funding працює на ринку міжнародного фінансування понад 20 років. За цей час ми розробили і успішно скоординували чисельні грантові проекти у співпраці з провідними європейськими банками і фінансовими установами, органами державної влади європейських країн, видатними європейськими університетами і науково-дослідницькими платформами.\n\nПрацюючи з грантовими проектами у Європі та за її межами, наші експерти стали провідниками фінансових ресурсів на суму, що перевищує 150 міліонів євро. \n\nОкрім цього, ми організували та провели понад 100 семінарів та тренінгів з питань отримання європейського фінансування.",
		"directionsMain": "Ми пишаємося нашим портфелем успішних проектів, який охоплює багато різних сфер: від ІТ, енергетики і транспорту, до охорони здоров'я та навколишнього середовища.\nДізнайтеся більше про різні напрямки нашої роботи, які спираються на пріорітети ЄС у міжнародному фінансуванні.",
		"direction1": "ЕКОНОМІЧНИЙ І СОЦІАЛЬНИЙ РОЗВИТОК",
		"direction2": "ТРАНСПОРТ",
		"direction3": "РОЗВИТОК БІЗНЕСУ & ІННОВАЦІЇ",
		"direction4": "НАВКОЛИШНЄ СЕРЕДОВИЩЕ",
		"direction5": "ДОСЛІДЖЕННЯ",
		"direction6": "КУЛЬТУРА",
		"direction7": "ТУРИЗМ",
		"direction8": "ТРУДОВІ НАВИЧКИ І НАВЧАННЯ",
		"direction1Details": "З метою підтримки економічного та соціального розвитку ЄС надає фінансову підтримку для інвестицій, що охоплюють різні стадії розширення бізнесу, створення нових робочих місць, розвитку і зміцнення транснаціонального та міжрегіонального співробітництва, передачі знань, інноваційних проектів та ініціатив сталого розвитку.\nКрім того, ЄС активно фінансує проекти з соціального співробітництва, захисту прав людини, демократичні програми, надання гуманітарної допомоги тощо.",
		"direction2Details": "З метою зміцнення і розвитку європейської транспортної інфраструктури, ЄС надає фінансові ресурси для забезпечення взаємодії, зближення стандартів і рівня інтегрованості національних автомобільних, залізничних, енергетичних та телекомунікаційних мереж. Грантові ресурси також доступні для проектів з інноваційних вантажних перевезень, проектів з безпеки дорожнього руху, напрямлених, наприклад, на підтримку літніх водіїв або мотоциклістів.",
		"direction8Details": "З метою полегшення працевлаштування людей ЄС надає фінансування для подолання бар'єрів на шляху підвищення кваліфікації працівників, а також їхнього потенціалу до адаптації. Існує також фінансова підтримка в області соціальних аспектів та гарантій рівних можливостей. Проекти можуть бути спрямовані на антідискримінацією, гендерну рівність, заходи з працевлаштування та боротьбу проти соціальної ізоляції.\nШирокий спектр проектів спрямований, зокрема, на lifelong learning – освітні проекти, які поєднуються з осоновною роботою учнів і не залежать від віку цільової аудиторії.",
		"direction5Details": "ЄС має широкий спректр ініціатив з розвитку європейського дослідницького простору, і виділяє кошти для підтримки транснаціонального співробітництва, прикладних і фундаментальних досліджень, макетування, демонстрацій технологічних іновацій, створення мереж, поширення інформації, мобільності, навчання і підготовки кадрів. Такі проекти пов'язують між собою університети, дослідницькі центри, підприємства та органи регіональної влади.",
		"direction3Details": "Фінансова підтримка ЄС доступна для розробки інноваційних продуктів, процесів або пристроїв. Особливе значення приділяється тим з них, які сприяють охороні навколишнього середовища, кращому використанню інформаційних та комунікаційних технологій, або підтримці та поширенню інтелектуальних енергетичних рішень.",
		"direction4Details": "Кошти ЄС надаються для проектів, які сприяють розробці екологічних рішеннь великого суспільного масштабу. Зокрема, ЄС підтримує проекти з охорони природи та біорізноманіття, екологічної політики і управління, а також супутньої інформації і комунікації.",
		"direction6Details": "ЄС активно фінансує культурні проекти, які сприяють міжнародній мобільності, а також транснаціональній циркуляції культурних та художніх процесів, або ініціюють та підтримують міжкультурний діалог.",
		"direction7Details": "ЄС надає фінансування для проектів, які пропагують конкурентоспроможність та стратегічні пріорітети у сфері туризму, вдосконаленню нормативно-правового середовища для туризму, або поглибленню розуміння специфіки туризму, а також просування туристичних проектів на європейських напрямках.",
		"lobbying": "Лобіювання",
		"lobbying_1": "JWA є успішною у наданні послуг лобіювання завдяки нашим знанням і доступу до ключових відповідних осіб і широкої мережі контактів.",
		"lobbying_2": "JWA має добре налагоджені відносини з Європейською комісією, Європейською службою з зовнішньої політики, співробітниками Ради Європи і основних постійних представництв держав-членів Європейського Союзу, ключовими членами Європейського парламенту, великою кількістю журналістів з ЄС, а також багатьма think-tank та НГО.",
		"lobbying_3": "Це дозволяє нам організовувати ефективні зустрічі і забезпечувати максимально швидке донесення ключових повідомлень клієнта.",
		"lobbying_4": "Ми детально співпрацюємо з юридичною командою, а також спеціалістами з питань зв'язків з громадськістю нашого клієнта, його зовнішніми правовими та економічними радниками, аби забезпечити узгодження бачення і кроків у стратегії лобіювання.",
		"lobbying_5": "JWA підтримує клієнтів по таким основним напрямкам:",
		"lobbying_5_part_1": "Збір своєчасної та актуальної інформації та її аналіз.",
		"lobbying_5_part_2": "Підготовка та консультації із стратегії проекту і ключових ідей клієнта, які мають бути донесені до відповідних кіл.",
		"lobbying_5_part_3": "Допомога у розробці комунікаційної стратегії та донесення ідей."
	},
	"en": {
		"newsTitle": "News",
		"aboutUs": "About us",
		"ourServices": "EU Funding",
		"ourMethods": "JWA Methodology",
		"directions": "Areas of work",
		"clients": "Clients",
		"ourClients": "Institutions we work with",
		"examples": "Sample Projects",
		"ourContacts": "Contact Us",
		"aboutJWA": "About JWA",
		"ourPurposeTitle": "Our mission",
		"ourPurposeText": "We secure finances for organizations to reach their goals, removing the obstacles that impede the realization of projects and ideas. \nWe strive to be one of the leading companies that will allow every person or organization to have easy access to financing for their projects in Europe.",
		"methodsTitle1": "Help you gain funds",
		"methodsTitle2": "Maximizing opportunities",
		"methodsTitle3": "Making things simple",
		"methodsText1": "Often companies don’t have time to study the so diverse and complex available funding channels, and usually hiring new permanent staff is not the most efficient solution. We can help you obtain incentives and funding for your company or ideas. On top of bringing a fresh perspective and advice, we provide the necessary know-how in the areas you are lacking expertise. ",
		"methodsText2": "There are more funds available now for virtually any European organization compared to the past. We can help you select the most suited financial opportunities for your needs, while boosting your success chances. In the process we’ll make sure that you increase your funding absorption capacity while maximizing your gains. ",
		"methodsText3": "Complying with requirements, or fronting selection procedures can be extremely complex tasks when you are trying to obtain a grant or subsidy. Our consultants have gained a longstanding experience in the field and will simplify the process of respecting the fundamental rules and avoiding the most common pitfalls. We will also help you manage the funds and make sure you retain them after audits.",
		"clientsMain": "We can match very diverse working stiles because our collaboration with Large Companies, SMEs, Universities and Public Authorities taught us a great degree of flexibility and adaptation.  We usually complement the areas in which these organizations are lacking of expertize. While we let our clients focus on achieving their goals, we integrate funding and incentives schemes in their project cycles. JWA is participating in its clients projects as a professional partner taking care of the administrative and financial management related to grants management. ",
		"clients1": "Large companies",
		"clients1Details": "Often large companies need to share risks in order to get investments or large projects carried out, our experts can guide them trough the leverage of funding as a valuable asset along commercial finance. Our consultants have experience in assisting large and multinational companies. They are a single contact point to help organize incentives and grants in order to achieve your strategic ambitions.",
		"clients2": "SMEs",
		"clients2Details": "Often small companies don’t have the resources to apply for and manage grants. We have developed throughout the years a strong experience with EU funding targeted to SME’s. We can find the best financing opportunity for your goals, whether they are company expansion, job creation or pushing the state of the art forward thanks to innovation. Many subsidies require or value SME participation, as the European Union recognizes their innovation capacity in comparison to larger companies.",
		"clients3": "Universities",
		"clients3Details": "Highly trained experts and researchers are valuable resources, we can provide in-house consultants to help them manage the administrative and financial parts of the project while they focus on the technical work. At JWA we think that it’s much better that Universities or research centers focus on their core activities, while we take care of securing funding.",
		"clients4": "NGOs",
		"clients4Details": "A lot of NGOs don’t have the capacity to identify the vast number of funding opportunities offered by the EC, or to register and apply for funding through its grant system. This can be considered complex and multilayered in comparison to fundraising. We can make sure that EU Commission and national or local authorities would co finance a particular project or directly subsidize the operations of an NGO organization. ",
		"clients5": "Public Authorities",
		"clients5Details": "The lack of liquidity and bureaucratic constraints can hinder Public Authorities to embark in new projects or investments. Our consultants can help you start using different funding sources targeted to the Public Sector: from Structural Funds and Regional Development, to National, Regional or Local funds.",
		"clients6": "Individual researchers",
		"clients6Details": "",
		"examplesEnergy": "Energy",
		"examplesMedicine": "Medical Research",
		"examplesNature": "Environment",
		"examplesIT": "Informational technologies",
		"examplesTransport": "Transportation",
		"latestNews": "Latest news",
		"readMore": "Details",
		"visitUs": " You are welcome",
		"contacts": " Contacts",
		"getInTouch": "Send us your message",
		"name": "Name",
		"subject": "Subject",
		"yourMessage": "Your message",
		"submit": "Confirm",
		"telephone": "Phone",
		"partAboutJWA1": "JWA is a consulting and project management company based at the heart of Brussels European district.",
		"partAboutJWA2": "JWA has demonstrated to be a valuable asset for its clients from strategic development guidance and customized training, to grant writing and management of granted projects. JWA and its teams of experts have more than 20 years of experience on the field. Our staff has developed funding projects while working for major European banks, the Big Four, Public Authorities, European R&D platforms, and leading Universities.We already assisted many diverse projects, combining public and private funds in Europe and third countries, by obtaining more than 150 million €. Moreover, JWA experts have successfully organized over 100 workshops and seminars.",
		"directionsMain": "Our company is proud to have a rich project portfolio spanning many different domains: from IT to Energy, Transport, Health or Environment.\nClick on the following sectors (icons) to learn more about the available funding opportunities",
		"direction1": "ECONOMIC AND SOCIAL DEVELOPMENT",
		"direction2": "TRANSPORT",
		"direction3": "BUSINESS DEVELOPMENT & INNOVATION",
		"direction4": "ENVIRONMENTAL PROTECTION",
		"direction5": "RESEARCH",
		"direction6": "CULTURE",
		"direction7": "TOURISM",
		"direction8": "EMPLOYMENT SKILLS AND TRAINING",
		"direction1Details": "With the objective to strengthen the economic, social and territorial cohesion of the EU, funds are available as an aid for investments spanning from business creation or expansion, to creating new jobs, developing and fostering cross border transnational and interregional cooperation, transfer of knowledge, innovation, and sustainable development.\nFunding is available for external relations for development and co-operation, human rights, democracy programs, humanitarian aid, or social and environmental sectors within the EU.",
		"direction2Details": "In order to enhance the European transport infrastructure, funds are available to ensure interconnection, interoperability and access of national road, rail, energy and telecommunications networks. Funds are also available innovative freight transport services, or road safety projects that for example tackle elderly drivers and motorcyclists.",
		"direction3Details": "Financial support is available for innovative products, processes or devices including the ones that are more environmentally friendly. Services are also made available to guarantee better access to finance and business support in the regions, with the goal to encourage the competitiveness of European enterprises. There are also resources for projects that encourage a better take-up and use of information and communications technologies, or promotion and dissemination of proven intelligent energy solutions.",
		"direction4Details": "Funds are available for projects that promote environmental solutions with a public dimension. The EU supports environmental and nature conservation projects in the areas of nature and biodiversity, environment policy and governance, and information and Communication.",
		"direction5Details": "With the aim of creating a European research area, funds are available for transnational cooperation, applied and fundamental research, prototyping, technology demonstration, creation of networks, dissemination of information, mobility, teaching and training. There are also programs that tackle urban mobility or strengthen the research potential of European regions by associating universities, research centers, enterprises and regional authorities.",
		"direction6Details": "Cultural projects that promote cross-border mobility, that encourage the transnational circulation of cultural and artistic output, or that foster intercultural dialogue are all eligible for funding opportunities.",
		"direction7Details": "The EU supports activities that are promoting the competitiveness and sustainability of European tourism, improving the regulatory environment for tourism, or enhancing the understanding and visibility of tourism and supporting the promotion of European destinations.",
		"direction8Details": "With the objective to develop or regenerate people’s employability, funds are available for projects that tackle the barriers to developing a skilled and adaptable workforce. There is also financial support in the areas of social affairs and equal opportunities. Projects could tackle discrimination, equality between men and women, employment measures and the fight against social exclusion.\nFunding can be sought for all stages of lifelong learning, including the workplace. Projects should contribute through lifelong learning to the development of the European Community as an advanced knowledge society.",
		"lobbying": "Lobbying",
		"lobbying_1": "JWA has had proven success in lobbying services thanks to our knowledge and access to key relevant decision-makers and network of contacts.",
		"lobbying_2": "JWA has well-established relationships with the European Commission, European External Action Service, Council staff at senior level and key Permanent Representations of the Member States to the European Union, key Members of the European Parliament, a large number of EU-based reporters, and many think tanks and NGOs.",
		"lobbying_3": "This enables us to make meetings happen and to ensure that the key messages are swiftly and effectively put across.",
		"lobbying_4": "We work with our client’s in-house legal and public affairs team and with their external legal and economic advisors.",
		"lobbying_5": "JWA supports clients principally along the following directions:",
		"lobbying_5_part_1": "Information gathering and analysis",
		"lobbying_5_part_2": "Preparation and advice on project strategy & key messages",
		"lobbying_5_part_3": "Assistance on communication strategy and delivery"
	},
	"ru": {
		"newsTitle": "Новости",
		"aboutUs": "О нас",
		"ourServices": "Гранты ЕС",
		"ourMethods": "Методология JWA",
		"directions": "Направления",
		"clients": "Категории клиентов",
		"ourClients": "Организации, с которыми мы сотрудничаем",
		"examples": "Примеры проектов",
		"ourContacts": "Контакты",
		"aboutJWA": "Про JWA",
		"ourPurposeTitle": "Наша мисcия",
		"ourPurposeText": "Нашу миссию мы видим в том, чтобы убрать любые препятствия на пути специалистов, компаний и учреждений, заинтересованных в получении европейских финансовых ресурсов. Наш опыт подтверждает, что именно такие гранты зачастую помогают в разработке инновационных направлений и продуктов, укреплении международного сотрудничества и создании нового международного измерения, где смелые идеи превращаются в реальность.",
		"methodsTitle1": "Поддерживаем в поиске финансирования",
		"methodsTitle2": "Максимизируем возможности",
		"methodsTitle3": "Упрощаем сложное",
		"methodsText1": "Мы всегда начинаем с встреч и анализа Ваших потребностей и целей развития. Существует множество возможностей получить финансирование посредством широкого спектра различных каналов. Большинству компаний и организаций недостает времени или ресурсов для изучения таких возможностей. Однако часто внешнее финансирование может дать толчок к разработке новых идей и направлений в работе. Наш опыт и профессиональные наработки помогут Вам на этом пути и предоставят экспертизу, которой на данном этапе может не хватать для достижения цели.",
		"methodsText2": "Различные европейские организации регулярно предоставляют большие объемы финансирования для тех или иных целей. Хорошо понимая сущность требований и стандарты работы этих организаций, эксперты JWA Funding способны повысить шансы Вашей идеи или бизнеса на получение финансового гранта. Например, мы можем помочь представить вашу идею и план действий в нужном ракурсе, подчеркнуть Ваши конкурентные преимущества, создать консорциум всеукраинского или международного масштаба и тому подобное.",
		"methodsText3": "Получение европейского финансирования требует выполнения определенных требований и последовательных шагов. Не менее важна и правильность действий после получения гранта, ведь евпропейские организации мониторят целевое использование средств. Наши консультанты имеют за плечами много успешных проектов и владеют широким набором техник проектного менеджмента. Разработанная нами методология позволяет построить взвешенную систему для получения гранта и дальнейшего управления им.",
		"clientsMain": "Наш опыт сотрудничества с крупными компаниями, малыми и средними предприятиями, университетами и государственными органами научил нас большой степени гибкости и адаптации. Мы успешно дополняем те области, в которых этим категориям клиентов недостает из экспертизы. JWA участвует в проектах своих клиентов в качестве профессионального партнера, заботясь об административной и финансовой стороне грантового проекта.",
		"clients1": "Корпорации",
		"clients1Details": "В ситуациях, когда корпорациям нужно получить инвестиционные ресурсы для новых проектов, эксперты JWA помогают им найти соответствующий источник европейского финансирования. Сочетая такие гранты с собственным капиталом, компании могут ускорить достижение своих стратегических целей.",
		"clients2": "Малый и средний бизнес",
		"clients2Details": "Своевременное получение информации о соответствующих евпропейських грантах часто может иметь судьбоносное влияние на развитие этой категории предприятий. За плечами JWA стоит многолетних опыт работы с такими специализированными программами евпропейскьких организаций-доноров. Эти программы учитывают особенности каждой стадии развития бизнеса и позволяют преодолеть типичные барьеры начального этапа.",
		"clients3": "Университеты",
		"clients3Details": "Университетам обычно необходима поддержка на пути получения европейского финансирования, в частности - в сферах управления проектами и финансово-админисративного планирования. Это позволяет универсистетским командам сосредоточиться непосредственно на своих исследовательских проектах.",
		"clients4": "Неправительственные организации",
		"clients4Details": "Сосредотачиваясь на привычных каналах фандрейзинга, многие НГО часто не успевают мониторить доступные европейские гранты. JWA помогает им найти оптимальное сочетание европейских финансовых грантов и финансирования со стороны органов государственной власти для конкретного проекта НГО.",
		"clients5": "Органы государственной власти",
		"clients5Details": "Существует целый ряд программ европейского финансирования, направленных именно на проекты органов государственной власти разных уровней. Такие проекты помогают воплотить в жизнь важные идеи по развитию городов и регионов, преодолевая целый ряд присущих данному процессу бюрократических барьеров.",
		"clients6": "Иднивидуальные исследовател",
		"clients6Details": "",
		"examplesEnergy": "Энергетика",
		"examplesMedicine": "Медицинские исследования",
		"examplesNature": "Окружающая среда",
		"examplesIT": "Информационные технологии",
		"examplesTransport": "Транспорт",
		"latestNews": "Актуальные новости",
		"readMore": "Детали",
		"visitUs": " Мы рады встретиться с Вами",
		"contacts": " Контакты",
		"getInTouch": "Отправьте Ваше сообщение",
		"name": "Имя",
		"subject": "Тема",
		"yourMessage": "Ваше сообщение",
		"submit": "Подтвердить",
		"telephone": "Телефон",
		"partAboutJWA1": "JWA Funding – это консалтинговая компания, которая базируется в самом центре Брюсселя, в сосредоточении европейских проектов и источников для их финансирования.",
		"partAboutJWA2": "Мы предоставляем услуги управления грантовыми проектами, с момента формулировки потребности и написания грантовой предложения, в стадии разработки системы стратегического развития компаний и организаций-получателей финансирования. Команда экспертов JWA Funding работает на рынке международного финансирования более 20 лет. За это время мы разработали и успешно скоординировали многочисленные грантовые проекты в сотрудничестве с ведущими европейскими банками и финансовыми учреждениями, органами государственной власти европейских стран, известными европейскими университетами и научно-исследовательскими платформами. Работая с грантовыми проектами в Европе и за ее пределами, наши эксперты стали проводниками финансовых ресурсов на сумму, превышающую 150 миллионов евро. Кроме этого, мы организовали и провели более 100 семинаров и тренингов по вопросам получения европейского финансирования.",
		"directionsMain": "Мы гордимся нашим портфелем успешных проектов, который охватывает многие сферы: от ИТ, энергетики и транспорта, до здравоохранения и охраны окружающей среды.\nУзнайте больше о различных направлениях нашей работы, опирающихся на приоритеты ЕС в международном финансировании.",
		"direction1": "ЭКОНОМИЧЕСКОЕ И СОЦИАЛЬНОЕ РАЗВИТИЕ",
		"direction2": "ТРАНСПОРТ",
		"direction3": "РАЗВИТИЕ БИЗНЕСА И ИННОВАЦИИ",
		"direction4": "ОХРАНА ОКРУЖАЮЩЕЙ СРЕДЫ",
		"direction5": "ИССЛЕДОВАНИЯ",
		"direction6": "КУЛЬТУРА",
		"direction7": "ТУРИЗМ",
		"direction8": "ТРУДОВЫЕ НАВЫКИ И ОБУЧЕНИЕ",
		"direction1Details": "С целью поддержки экономического и социального развития ЕС предоставляет финансовые ресурсы для инвестиций, охватывающих разные стадии развития бизнеса, создания новых рабочих мест, развития и укрепления транснационального и межрегионального сотрудничества, передачи знаний, инновационных проектов и инициатив устойчивого развития.\nКроме того, ЕС активно финансирует проекты социальной сотрудничества, защиты прав человека, демократические программы, предоставление гуманитарной помощи и тому подобное.",
		"direction2Details": "С целью укрепления и развития европейской транспортной инфраструктуры, ЕС предоставляет финансовые ресурсы для обеспечения взаимодействия, сближения стандартов и уровня интегрированности национальных автомобильных, железнодорожных, энергетических и телекоммуникационных сетей. Грантовые ресурсы также доступны для проектов инновационных грузовых перевозок, проектов по безопасности дорожного движения, направленных, например, на поддержку пожилых водителей или мотоциклистов.",
		"direction3Details": "Финансовая поддержка ЕС доступна для разработки инновационных продуктов, процессов и устройств. Особое значение уделяется тем из них, которые способствуют охране окружающей среды, лучшему использованию информационных и коммуникационных технологий, или поддержке и распространению интеллектуальных энергетических решений.",
		"direction4Details": "Средства ЕС предоставляются для проектов, способствующих разработке экологических решениям большого общественного масштаба. В частности, ЕС поддерживает проекты по охране природы и биоразнообразия, экологической политики и управления, а также сопутствующей информации и коммуникации.",
		"direction5Details": "ЕС имеет широкий спректр инициатив по развитию европейского исследовательского пространства, и выделяет средства для поддержки транснационального сотрудничества, прикладных и фундаментальных исследований, макетирование, демонстраций технологических инноваций, создания сетей, распространения информации, мобильности, обучения и подготовки кадров. Такие проекты связывают между собой университеты, исследовательские центры, предприятия и органы региональной власти.",
		"direction6Details": "ЕС активно финансирует культурные проекты, которые способствуют международной мобильности, а также транснациональной циркуляции культурных и художественных процессов, или инициируют и поддерживают межкультурный диалог.",
		"direction7Details": "ЕС предоставляет финансирование для проектов, которые пропагандируют конкурентоспособность и стратегические приоритеты в сфере туризма, совершенствованию нормативно-правовой среды для туризма, или углублению понимания специфики туризма, а также продвижение туристических проектов на европейских направлениях.",
		"direction8Details": "С целью облегчения трудоустройства людей ЕС предоставляет финансирование для преодоления барьеров на пути повышения квалификации работников, а также их потенциала к адаптации. Существует также финансовая поддержка в области социальных аспектов и гарантий равных возможностей. Проекты могут быть направлены на антидискриминациею, гендерное равенство, меры по трудоустройству и борьбу против социальной изоляции.\nШирокий спектр проектов направлен, в частности, life long learning - образовательные проекты, которые сочетаются с осоновною работой учеников и не зависят от возраста целевой аудитории.",
		"lobbying": "Лоббирование",
		"lobbying_1": "JWA успешно предоставляет услуги лоббирования благодаря нашим знаниям и доступу к ключевым соответствующим лицам, а также широкой сети контактов.",
		"lobbying_2": "JWA имеет хорошо налаженные отношения с Европейской комиссией, Европейской службой внешней политики, сотрудниками Совета Европы и основными постоянными представительствами государств-членов Европейского Союза, ключевыми членами Европейского парламента, большим количеством журналистов из стран ЕС, а также многими think-tanks и НГО.",
		"lobbying_3": "Это позволяет нам организовывать эффективные встречи и обеспечивать максимально быстрое донесение ключевых идей клиента.",
		"lobbying_4": "Мы плоьно сотрудничаем с юридической командой, а также специалистами по связям с общественностью нашего клиента, его внешними правовыми и экономическими советниками, с целью обеспечить максимальное согласование видения и шагов в стратегии лоббирования.",
		"lobbying_5": "JWA поддерживает клиентов по следующим основным направлениям:",
		"lobbying_5_part_1": "Сбор своевременной и актуальной информации и ее анализ.",
		"lobbying_5_part_2": "Подготовка и консультации по стратегии проекта и выработке ключевых идей клиента, которые должны быть донесены до соответствующих кругов.",
		"lobbying_5_part_3": "Помощь в разработке коммуникационной стратегии и донесении идей."
	}
}