{
	"ua": {
		"news": "Новини",
		"aboutUs": "Про нас",
		"ourServices": "Наші послуги",
		"ourMethods": "Методологія JWA",
		"directions": "Напрямки",
		"clients": "Категорії клієнтів",
		"examples": "Приклади проектів",
		"ourContacts": "Контакти",
		"aboutJWA": "Про JWA",
		"ourPurposeTitle": "Наша ціль",
		"ourPurposeText": "Нашу місію ми вбачаємо в тому, щоби прибрати будь-які перешкоди на шляху різноманітних спеціалістів, компаній та установ до отримання європейських фінансових ресурсів. Наш досвід підтверджує, що саме такі гранти найчастіше допомагають у розробці інноваційних напрямків та продуктів, укріпленню міжнародної співпраці і народженню нового інтернаціонального виміру, де сміливі ідеї перетворюються на реальність.",
		"methodsTitle1": "Підтримуємо у пошуку фінансування",
		"methodsTitle2": "Максимізуємо можливості",
		"methodsTitle3": "Спрощуємо складне",
		"methodsText1": "Ми завжди починаємо з зустрічей і аналізу Ваших потреб та цілей розвитку.\n\nІснує безліч можливостей отримати фінансування через широкий спектр різноманітних каналів. Більшість компаній та організацій не мають достатньо часу або ресурсів для вивчення таких можливостей. Проте часто зовнішнє фінансування може надати поштовх до розробки нових ідей та напрямків у роботі. Наш досвід і професійні напрацювання допоможуть Вам на цьому шляху і нададуть експертизу, якої може не вистачати для досягнення мети.",
		"methodsText2": "Різноманітні європейські організації регулярно надають великі об’єми фінансування для тих чи інших цілей. Добре розуміючи сутність вимог і стандарти роботи цих організацій, експерти JWA Funding здатні підвищити шанси Вашої компанії на отримання фінансового гранту. Наприклад, ми можемо допомогти розкрити Вашу ідею і план дій у потрібному ракурсі, підкреслити Ваші конкурентні переваги, створити консорціум українського чи міжнародного масштабу тощо.",
		"methodsText3": "Отримання європейського фінансування вимагає виконання певних вимог і послідовних кроків. Не менш важливою є і правильність дій після отримання гранту, адже євпропейські організації моніторять цільове використання коштів. Наші консультанти мають за плечима багато успішних проектів і володіють широким набором технік проектного менеджменту. Розроблена нами методологія дозволяє побудувати виважену систему для отримання і подальшого управління грантом.",
		"directionEconomy": "Економічний розвиток",
		"directionTransport": "Транспорт",
		"directionInvestments": "Дослідницькі проекти",
		"directionNature": "Навколишнє середовище",
		"directionEducation": "Освіта",
		"directionCulture": "Культура",
		"directionNonCommercial": "Некомерційні проекти",
		"directionTrainings": "Тренінги і семінари",
		"clientsLarge": "Великі компанії",
		"clientsUniversities": "Університети",
		"clientsEntrepreneurs": "Середній та малий бізнес",
		"clientsNonGovermental": "Неурядові організації",
		"clientsGovermental": "Органи державної влади",
		"clientsSpecialists": "Індивідуальні спеціалісти",
		"examplesEnergy": "Енергетика",
		"examplesMedicine": "Медицинські дослідження",
		"examplesNature": "Навколишнє середовище",
		"examplesIT": "Інформаційні технології",
		"examplesTransport": "Транспорт",
		"partAboutJWA1": "JWA Funding є консалтинговою компанією, яка базується в самому центрі Брюсселя, в зосередженні європейських проектів і джерел для їхнього фінансування. \nМи надаємо послуги управління грантовими проектами, від моменту формулювання потреби і написання грантової пропозиції, до стадії розробки системи стратегічного розвитку компаній і організацій-отримувачів фінансування.",
		"partAboutJWA2": "Команда експертів JWA Funding працює на ринку міжнародного фінансування понад 20 років. За цей час ми розробили і успішно скоординували чисельні грантові проекти у співпраці з провідними європейськими банками і фінансовими установами, органами державної влади європейських країн, видатними європейськими університетами і науково-дослідницькими платформами.\n\nПрацюючи з грантовими проектами у Європі та за її межами, наші експерти стали провідниками фінансових ресурсів на суму, що перевищує 150 міліонів євро. \n\nОкрім цього, ми організували та провели понад 100 семінарів та тренінгів з питань отримання європейського фінансування."
	},
	"en": {
		"aboutUs": "About Us",
		"ourMethods": "Our Methodologies",
		"directions": "Directions",
		"clients": "Clients",
		"examples": "Project Examples",
		"ourContacts": "Our Contacts"
	}
}