{
	"ua": [
		{
			"title": "Актуальні програми фінансування в рамках Horizon2020",
			"text": "<a href=\"http://ec.europa.eu/research/participants/portal/desktop/en/opportunities/h2020/index.html\">http://ec.europa.eu/research/participants/portal/desktop/en/opportunities/h2020/index.html</a>",
			"date": "2 липня 2015"
		}, 	
		{
			"title": "Ретроспективний огляд стосунків Україна-ЄС",
			"text": "<a href=\"http://www.eeas.europa.eu/statements/docs/2014/140514_02_en.pdf\">http://www.eeas.europa.eu/statements/docs/2014/140514_02_en.pdf</a>",
			"date": "24 апреля 2015"
		},  		
		{
			"title": "Україна приєдналася до програми Горизонт 2020",
			"text": "Дослідники і підприємства з України тепер зможуть повною мірою брати участь у програмі фінансування Європейського Союзу Горизонт 2020 з наукових досліджень та інновацій на рівних умовах з державами-членами ЄС та іншими асоційованими країнами. Це стало можливим завдяки Угоді про асоціацію України з програмою Горизонт 2020, підписаним у Києві Карлосом Моедасом, Європейським комісаром з питань досліджень, науки та інновацій, і Сергієм Квітом, міністром освіти і науки України.\nЗа словами Комісара Моедаса, \"він дуже радий вітати Україну в програмі ЄС з фінансування досліджень Горизонт 2020. Україна обрала шлях інвестування в знання і в свій народ, можливість зробити свій внесок у досягнення загальних цілей загальної наукової і технологічної спільноти. Великий науково-дослідна та інноваційний потенціал України дозволяє сподіватися на перспективні партнерські проекти для Європи. І тепер Україна буде мати доступ до повного спектру заходів, які фінансуються в рамках Горизонт 2020, допомагаючи стимулювати свою економіку. \"\nГоризонт 2020 є першою програмою ЄС, в якій Україна вирішила взяти участь з моменту підписання Асоціаційної Угоди між Україною та ЄС. \nУгода відкриває широкий спектр нових можливостей для українських науково-дослідних інститутів, університетів і підприємств сфери досліджень та інновацій, від фундаментальних досліджень до розробок, орієнтованих на широкий ринок. Наприклад, Україна відтепер буде мати змогу брати участь у грантах Європейської дослідницької ради (ERC), звертатися за фінансовою підтримкою для інноваційних малих та середніх підприємств, співпрацювати у розробці заходів з питань науково-дослідної політики та участі в структурах управління програмою Горизонт 2020.",
			"appendix": "Читайте більше за посиланням: <a href=\"http://europa.eu/rapid/press-release_IP-15-4640_en.htm\">http://europa.eu/rapid/press-release_IP-15-4640_en.htm</a>.",
			"date": "20 березня 2015"
		}, 
		
	],
	"en": [
		{
			"title": "Actual calls under Horizon2020",
			"text": "<a href=\"http://ec.europa.eu/research/participants/portal/desktop/en/opportunities/h2020/index.html\">http://ec.europa.eu/research/participants/portal/desktop/en/opportunities/h2020/index.html</a>",
			"date": "July 2, 2015"
		}, 		
		{
			"title": "Review of EU-Ukraine relations",
			"text": "<a href=\"http://www.eeas.europa.eu/statements/docs/2014/140514_02_en.pdf\">http://www.eeas.europa.eu/statements/docs/2014/140514_02_en.pdf</a>",
			"date": "24 апреля 2015"
		},  	
		{
			"title": "Ukraine joins Horizon 2020 to work with EU in science and research",
			"text": "Researchers, businesses and innovators from Ukraine will now be able to fully participate in Horizon 2020, the European Union's research and innovation funding programme, on equal terms with EU Member States and other associated countries. This is thanks to the Agreement for the Association of Ukraine to Horizon 2020, signed today in Kyiv by Carlos Moedas, European Commissioner for Research, Science and Innovation, and Serhiy Kvit, Minister of Education and Science of Ukraine.\nCommissioner Moedas said: \"I am very pleased to welcome Ukraine into our EU research funding programme Horizon 2020. Ukraine has chosen to invest in its knowledge and in its people. Chosen to contribute to the common goals of the wider science and technology community. Ukraine's great research and innovation potential offers promising partnerships for Europe. And Ukraine will now have access to the full spectrum of activities funded under Horizon 2020, helping spur its economy. I hope Ukraine will make the most of these opportunities.\"\nHorizon 2020 is the first EU programme in which Ukraine has chosen to participate following the beginning of provisional application of the EU-Ukraine Association Agreement. This association to Horizon 2020 highlights that both the EU and Ukraine consider research and innovation crucial for economic growth and the creation of jobs.\nThe agreement opens a wide range of new opportunities to Ukrainian research institutions, universities and businesses across the whole research and innovation value chain, from fundamental research up to close-to-market activities. For instance, Ukraine will now be able to host European Research Council (ERC) grants, apply for financial support to innovative SMEs, benefit from support for scientific excellence and other research policies and participate in the governance structures of the programme.",
			"date": "March 20, 2015"
		}, 
			],
	"ru": [
		{
			"title": "Актуальные программы финансирования в рамках Horizon2020",
			"text": "<a href=\"http://ec.europa.eu/research/participants/portal/desktop/en/opportunities/h2020/index.html\">http://ec.europa.eu/research/participants/portal/desktop/en/opportunities/h2020/index.html</a>",
			"date": "2 июля 2015"
		},                
		{
			"title": "Ретроспективный обзор отношений Украина-ЕС",
			"text": "<a href=\"http://www.eeas.europa.eu/statements/docs/2014/140514_02_en.pdf\">http://www.eeas.europa.eu/statements/docs/2014/140514_02_en.pdf</a>",
			"date": "24 апреля 2015"
		},  		
		{
			"title": "Украина присоединилась к программе Горизонт 2020",
			"text": "Исследователи и предприятия Украины теперь смогут в полной мере участвовать в программе финансирования Европейского Союза Горизонт 2020 по научным исследованиям и инновациям, в равных условиях с государствами-членами ЕС и другими ассоциированными странами. Это стало возможным благодаря Соглашению об ассоциации Украины с программой Горизонт 2020, подписанным в Киеве Карлосом Моедасом, Европейским комиссаром по вопросам исследований, науки и инноваций, и Сергеем Квитом, министром образования и науки Украины. По словам Комиссара Моедаса,\"он очень рад приветствовать Украину в программе ЕС Горизонт 2020 по финансированию исследований. Украина выбрала путь инвестирования в знания и в свой народ, возможность внести свой вклад в достижение общих целей научного и технологического сообщества. Большой научно-исследовательский и инновационный потенциал Украины позволяет надеяться на перспективные партнерские проекты для Европы. Теперь Украина будет иметь доступ к полному спектру мероприятий, финансируемых в рамках Горизонт 2020, помогая стимулировать свою экономику. Горизонт 2020 является первой программой ЕС, в которой Украина решила принять участие с момента подписания Ассоциированного Соглашения между Украиной и ЕС. Соглашение открывает широкий спектр новых возможностей для украинских научно-исследовательских институтов, университетов и предприятий сферы исследований и инноваций, покрывая весь спектр от фундаментальных исследований до разработок, ориентированных на широкий рынок. Например, Украина отныне будет иметь возможность участвовать в грантах Европейского исследовательского совета (ERC), обращаться за финансовой поддержкой для инновационных малых и средних предприятий, сотрудничать в разработке мероприятий по вопросам научно-исследовательской политики и участия в структурах управления программой Горизонт 2020.",
			"appendix": "Читайте больше по ссылке: <a href=\"http://europa.eu/rapid/press-release_IP-15-4640_en.htm\">http://europa.eu/rapid/press-release_IP-15-4640_en.htm</a>.",
			"date": "20 марта 2015"
		}, 
			]
}